Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Amount %@
ar: المبلغ %@
az: Məbləğ %@
bg: Сума %@
bn: পরিমাণ %@
ca: Import %@
cs: Částka %@
da: Beløb %@
de: Betrag %@
el: Ποσό %@
eo: Sumo %@
es: Cantidad %@
et: Summa %@
eu: Kopurua %@
fa: مقدار %@
fi: Määrä %@
fil: Halaga %@
fr: Montant %@
ga: Méid %@
gl: Cantidade %@
gn: Cantidad %@
ha: Adadi %@
he: סכום %@
hi: राशि %@
hr: Iznos %@
hu: Összeg %@
hy: Գումար՝ %@
id: Jumlah %@
it: Importo %@
ja: 金額 %@
ko: 금액 %@
ky: Сумма: %@
lt: Suma %@
lv: Summa %@
ms: Jumlah %@
my: ပမာဏ %@
nb: Beløp %@
nl: Bedrag %@
pl: Kwota %@
pt_br: Valor %@
ro: Sumă %@
ru: Сумма %@
sk: Suma %@
sl: Znesek %@
sq: Shuma %@
sv: Belopp %@
th: จำนวน %@
tr: Miktar %@
uk: Сума %@
ur: رقم %@
vi: Số tiền %@
yo: Iye %@
zh_hans: 金额 %@
zh_hant: 金額 %@

source: Fee %@
ar: الرسوم %@
az: Komissiya %@
bg: Такса %@
bn: ফি %@
ca: Comissió %@
cs: Poplatek %@
da: Gebyr %@
de: Gebühr %@
el: Προμήθεια %@
eo: Krompago %@
es: Comisión %@
et: Tasu %@
eu: Komisioa %@
fa: کارمزد %@
fi: Maksu %@
fil: Bayad %@
fr: Frais %@
ga: Táille %@
gl: Comisión %@
gn: Comisión %@
ha: Kuɗin Caji %@
he: עמלה %@
hi: फ़ीस %@
hr: Naknada %@
hu: Díj %@
hy: Միջնորդավճար՝ %@
id: Biaya %@
it: Commissione %@
ja: 手数料 %@
ko: 수수료 %@
ky: Комиссия: %@
lt: Mokestis %@
lv: Maksa %@
ms: Yuran %@
my: အခကြေးငွေ %@
nb: Avgift %@
nl: Vergoeding %@
pl: Opłata %@
pt_br: Taxa %@
ro: Comision %@
ru: Комиссия %@
sk: Poplatok %@
sl: Provizija %@
sq: Tarifa %@
sv: Avgift %@
th: ค่าธรรมเนียม %@
tr: Ücret %@
uk: Комісія %@
ur: فیس %@
vi: Phí %@
yo: Ọya %@
zh_hans: 手续费 %@
zh_hant: 手續費 %@

source: (unavailable)
ar: (غير متاح)
az: (əlçatan deyil)
bg: (недостъпно)
bn: (উপলব্ধ নেই)
ca: (no disponible)
cs: (nedostupné)
da: (ikke tilgængelig)
de: (nicht verfügbar)
el: (μη διαθέσιμο)
eo: (neatingebla)
es: (no disponible)
et: (ei ole saadaval)
eu: (ez dago eskuragarri)
fa: (در دسترس نیست)
fi: (ei saatavilla)
fil: (hindi available)
fr: (indisponible)
ga: (níl ar fáil)
gl: (non dispoñible)
gn: (ndaipóri)
ha: (babu shi)
he: (לא זמינה)
hi: (अनुपलब्ध)
hr: (nedostupno)
hu: (nem elérhető)
hy: (հասանելի չէ)
id: (tidak tersedia)
it: (non disponibile)
ja: (利用不可)
ko: (사용할 수 없음)
ky: (жеткиликсиз)
lt: (nepasiekiama)
lv: (nav pieejams)
ms: (tidak tersedia)
my: (မရရှိနိုင်ပါ)
nb: (utilgjengelig)
nl: (niet beschikbaar)
pl: (niedostępne)
pt_br: (indisponível)
ro: (indisponibilă)
ru: (недоступно)
sk: (nedostupné)
sl: (ni na voljo)
sq: (e padisponueshme)
sv: (inte tillgänglig)
th: (ไม่พร้อมใช้งาน)
tr: (kullanılamıyor)
uk: (недоступно)
ur: (دستیاب نہیں)
vi: (không có sẵn)
yo: (kò sí)
zh_hans: (不可用)
zh_hant: (不可用)

source: %.1f blk/s
ar: %.1f كتلة/ث
bg: %.1f бл/с
ca: %.1f blocs/s
cs: %.1f bl./s
el: %.1f μπλοκ/δ
et: %.1f pl/s
fa: %.1f بلوک/ثانیه
fi: %.1f lohkoa/s
fr: %.1f blocs/s
he: %.1f בלוק/שנ׳
hi: %.1f ब्लॉक/सेकंड
hy: %.1f բլոկ/վ
it: %.1f blocchi/s
ja: %.1f ブロック/秒
ko: %.1f 블록/초
ky: %.1f блок/с
lt: %.1f bl./s
lv: %.1f bl./s
ru: %.1f блок/с
sk: %.1f bl./s
th: %.1f บล็อก/วิ
tr: %.1f blk/sn
uk: %.1f блок/с
ur: %.1f بلاک/سیکنڈ
vi: %.1f khối/s
zh_hans: %.1f 区块/秒
zh_hant: %.1f 區塊/秒

source: %lld blocks
ar: %lld كتلة
az: %lld blok
bg: %lld блока
bn: %lld ব্লক
ca: %lld blocs
cs: %lld bloků
da: %lld blokke
de: %lld Blöcke
el: %lld μπλοκ
eo: %lld blokoj
es: %lld bloques
et: %lld plokki
eu: %lld bloke
fa: %lld بلوک
fi: %lld lohkoa
fil: %lld block
fr: %lld blocs
ga: %lld bloc
gl: %lld bloques
gn: %lld bloque
ha: Toshe %lld
he: %lld בלוקים
hi: %lld ब्लॉक
hr: %lld blokova
hu: %lld blokk
hy: %lld բլոկ
id: %lld blok
it: %lld blocchi
ja: %lldブロック
ko: %lld 블록
ky: %lld блок
lt: %lld blokų
lv: %lld bloki
ms: %lld blok
my: Block %lld
nb: %lld blokker
nl: %lld blokken
pl: %lld bloków
pt_br: %lld blocos
ro: %lld blocuri
ru: %lld блоков
sk: %lld blokov
sl: %lld blokov
sq: %lld blloqe
sv: %lld block
th: %lld บล็อก
tr: %lld blok
uk: %lld блоків
ur: %lld بلاکس
vi: %lld khối
yo: Bulọ́ọ̀kì %lld
zh_hans: %lld 个区块
zh_hant: %lld 個區塊

source: %lld blocks remaining
ar: %lld كتلة متبقية
az: %lld blok qalır
bg: Остават %lld блока
bn: %lld ব্লক অবশিষ্ট
ca: Queden %lld blocs
cs: Zbývá %lld bloků
da: %lld blokke tilbage
de: %lld Blöcke verbleibend
el: Απομένουν %lld μπλοκ
eo: %lld blokoj restantaj
es: %lld bloques restantes
et: %lld plokki jäänud
eu: %lld bloke geratzen dira
fa: %lld بلوک باقی‌مانده
fi: %lld lohkoa jäljellä
fil: %lld block na natitira
fr: %lld blocs restants
ga: %lld bloc fanta
gl: %lld bloques restantes
gn: %lld bloque opytáva
ha: Toshe %lld da suka rage
he: %lld בלוקים נותרו
hi: %lld ब्लॉक शेष
hr: Preostalo %lld blokova
hu: %lld blokk maradt
hy: Մնացել է %lld բլոկ
id: %lld blok tersisa
it: %lld blocchi rimanenti
ja: 残り%lldブロック
ko: %lld 블록 남음
ky: %lld блок калды
lt: Liko %lld blokų
lv: Atlikuši %lld bloki
ms: %lld blok berbaki
my: Block %lld ခု ကျန်ရှိသည်
nb: %lld blokker igjen
nl: %lld blokken resterend
pl: Pozostało %lld bloków
pt_br: %lld blocos restantes
ro: %lld blocuri rămase
ru: Осталось блоков: %lld
sk: Zostáva %lld blokov
sl: %lld preostalih blokov
sq: %lld blloqe të mbetura
sv: %lld block kvar
th: เหลืออีก %lld บล็อก
tr: %lld blok kaldı
uk: Залишилось %lld блоків
ur: %lld بلاکس باقی
vi: Còn lại %lld khối
yo: Bulọ́ọ̀kì %lld tí ó ṣẹ́ kù
zh_hans: 剩余 %lld 个区块
zh_hant: 剩餘 %lld 個區塊

source: %lld conf
ar: %lld تأكيد
az: %lld təsdiq
bg: %lld потвърж.
bn: %lld নিশ্চিতকরণ
cs: %lld potvrz.
da: %lld bekr.
de: %lld Best.
el: %lld επιβ.
eo: %lld konf.
et: %lld kinnit.
eu: %lld berrespen
fa: %lld تأیید
fi: %lld vahv.
fil: %lld kumpirmasyon
ha: %lld tabb.
he: %lld אישורים
hi: %lld पुष्टि
hr: %lld potvrda
hu: %lld megerősítés
hy: %lld հաստ.
id: %lld konf
ja: 確認%lld回
ko: %lld 확인
ky: %lld ырас.
lt: %lld patv.
lv: %lld apst.
ms: %lld pengesahan
my: အတည်ပြုချက် %lld
nb: %lld bekr.
nl: %lld bev.
pl: %lld potw.
ru: %lld подтв.
sk: %lld potvrd.
sl: %lld potrditev
sq: %lld konf.
sv: %lld bekr.
th: %lld การยืนยัน
tr: %lld onay
uk: %lld підтв.
ur: %lld تصدیقات
vi: %lld xác nhận
yo: Ìjẹ́rìí %lld
zh_hans: %lld 次确认
zh_hant: %lld 次確認

source: A new receive address (subaddress) will be generated for privacy.
ar: سيتم إنشاء عنوان استقبال جديد (عنوان فرعي) لمزيد من الخصوصية.
az: Məxfilik üçün yeni qəbul ünvanı (alt ünvan) yaradılacaq.
bg: За по-добра поверителност ще бъде генериран нов адрес за получаване (подадрес).
bn: প্রাইভেসির জন্য একটি নতুন রিসিভ ঠিকানা (উপ-ঠিকানা) তৈরি করা হবে।
ca: Es generarà una nova adreça de recepció (subadreça) per a més privadesa.
cs: Z důvodu ochrany soukromí bude vygenerována nová přijímací adresa (podadresa).
da: Der genereres en ny modtagelsesadresse (underadresse) for privatlivets skyld.
de: Für mehr Privatsphäre wird eine neue Empfangsadresse (Unteradresse) erstellt.
el: Θα δημιουργηθεί μια νέα διεύθυνση λήψης (υποδιεύθυνση) για λόγους απορρήτου.
eo: Nova ricevada adreso (subadreso) estos generita por privateco.
es: Se generará una nueva dirección de recepción (subdirección) por privacidad.
et: Privaatsuse huvides luuakse uus vastuvõtuaadress (alamaadress).
eu: Jasotze-helbide berri bat (azpihelbidea) sortuko da pribatutasuna hobetzeko.
fa: برای حفظ حریم خصوصی، یک آدرس دریافت جدید (زیرآدرس) ایجاد خواهد شد.
fi: Yksityisyyden vuoksi luodaan uusi vastaanotto-osoite (aliosoite).
fil: Bubuo ng bagong address ng pagtanggap (subaddress) para sa privacy.
fr: Une nouvelle adresse de réception (sous-adresse) sera générée pour préserver la confidentialité.
ga: Ginfear seoladh faighte nua (fo-sheoladh) le haghaidh príobháideachta.
gl: Xerarase un novo enderezo de recepción (subenderezo) para maior privacidade.
gn: Oñemoheñóita peteĩ dirección jehupytyrã pyahu (subdirección) privacidad porãve g̃uarã.
ha: Za a ƙirƙiri sabon adireshin karɓa (sab-adireshi) don kiyaye sirri.
he: כתובת קבלה חדשה (כתובת משנה) תיווצר לשם פרטיות.
hi: गोपनीयता के लिए एक नया प्राप्तकर्ता पता (सब-एड्रेस) जनरेट किया जाएगा।
hr: Nova adresa za primanje (podadresa) bit će generirana radi privatnosti.
hu: Egy új fogadó cím (alcím) jön létre az adatvédelem érdekében.
hy: Գաղտնիության համար կստեղծվի նոր ստացման հասցե (ենթահասցե)։
id: Alamat terima baru (subalamat) akan dibuat untuk privasi.
it: Verrà generato un nuovo indirizzo di ricezione (sottoindirizzo) per la privacy.
ja: プライバシー保護のため、新しい受取用アドレス(サブアドレス)が生成されます。
ko: 개인정보 보호를 위해 새 수신 주소(서브주소)가 생성됩니다.
ky: Купуялуулук үчүн жаңы кабыл алуу дареги (кошумча дарек) жаралат.
lt: Privatumo tikslais bus sugeneruotas naujas gavimo adresas (subadresas).
lv: Privātuma nolūkos tiks izveidota jauna saņemšanas adrese (subadrese).
ms: Alamat penerimaan baharu (sub-alamat) akan dijana untuk privasi.
my: ကိုယ်ရေးလုံခြုံမှုအတွက် လက်ခံရန် လိပ်စာအသစ် (subaddress) ကို ထုတ်ပေးမည်။
nb: En ny mottaksadresse (underadresse) vil bli generert for personvern.
nl: Er wordt een nieuw ontvangstadres (subadres) gegenereerd voor privacy.
pl: Zostanie wygenerowany nowy adres odbiorczy (podadres) w celu zachowania prywatności.
pt_br: Um novo endereço de recebimento (subendereço) será gerado para maior privacidade.
ro: Va fi generată o adresă de primire nouă (subadresă) pentru confidențialitate.
ru: Для повышения приватности будет создан новый адрес получения (подадрес).
sk: Z dôvodu ochrany súkromia bude vygenerovaná nová prijímacia adresa (podadresa).
sl: Za zasebnost bo ustvarjen nov naslov za prejem (podnaslov).
sq: Do të gjenerohet një adresë e re marrëse (nën-adresë) për privatësi.
sv: En ny mottagaradress (underadress) skapas för ökad integritet.
th: จะมีการสร้างที่อยู่รับเงินใหม่ (ที่อยู่ย่อย) เพื่อความเป็นส่วนตัว
tr: Gizlilik için yeni bir alım adresi (alt adres) oluşturulacak.
uk: Для конфіденційності буде згенеровано нову адресу отримання (підадресу).
ur: رازداری کے لیے ایک نیا وصولی ایڈریس (سب ایڈریس) بنایا جائے گا۔
vi: Một địa chỉ nhận mới (địa chỉ phụ) sẽ được tạo để bảo mật quyền riêng tư.
yo: A óò ṣẹ̀dá àdírẹ́sì gbígbà tuntun (sub-àdírẹ́sì) fún àṣírí.
zh_hans: 为了保护隐私,将生成一个新的接收地址(子地址)。
zh_hant: 爲了保護隱私,將生成一個新的接收地址(子地址)。

source: A send is already in progress. Wait for it to finish.
ar: عملية إرسال قيد التنفيذ بالفعل. انتظر حتى تنتهي.
az: Göndərmə artıq davam edir. Bitməsini gözləyin.
bg: Вече има изпращане в процес. Изчакайте да приключи.
bn: একটি পাঠানো প্রক্রিয়া ইতিমধ্যে চলছে। এটি শেষ হওয়ার জন্য অপেক্ষা করুন।
ca: Ja hi ha un enviament en curs. Espera que finalitzi.
cs: Odeslání již probíhá. Vyčkejte na jeho dokončení.
da: En afsendelse er allerede i gang. Vent til den er færdig.
de: Eine Sendetransaktion läuft bereits. Bitte warte, bis sie abgeschlossen ist.
el: Μια αποστολή βρίσκεται ήδη σε εξέλιξη. Περιμένετε να ολοκληρωθεί.
eo: Sendo estas jam en progreso. Atendu ĝis ĝi finiĝas.
es: Ya hay un envío en curso. Espera a que termine.
et: Saatmine on juba pooleli. Oodake, kuni see lõpeb.
eu: Bidalketa bat martxan dago jada. Itxaron amaitu arte.
fa: ارسالی در حال انجام است. صبر کنید تا تکمیل شود.
fi: Lähetys on jo käynnissä. Odota, että se päättyy.
fil: May kasalukuyang isinasagawang pagpadala. Hintayin itong matapos.
fr: Un envoi est déjà en cours. Attends qu'il se termine.
ga: Tá seoladh ar siúl cheana féin. Fan go gcríochnóidh sé.
gl: Xa hai un envío en curso. Espera a que remate.
gn: Oĩma peteĩ jemondo ojejapohína. Eha'arõ opa hag̃ua.
ha: Ana aika kuɗi a yanzu. Ka jira har sai ta ƙare.
he: שליחה כבר בתהליך. חכה שתסתיים.
hi: एक भेजना पहले से जारी है। इसके पूरा होने की प्रतीक्षा करें।
hr: Slanje je već u tijeku. Pričekajte da završi.
hu: Már folyamatban van egy küldés. Várd meg, amíg befejeződik.
hy: Ուղարկումն արդեն ընթացքի մեջ է։ Սպասեք, մինչև այն ավարտվի։
id: Pengiriman sedang berlangsung. Tunggu hingga selesai.
it: Un invio è già in corso. Attendi che finisca.
ja: 送金処理が既に進行中です。完了までお待ちください。
ko: 이미 전송이 진행 중입니다. 완료될 때까지 기다려 주세요.
ky: Жөнөтүү учурда аткарылып жатат. Аны бүткөнчө күтүңүз.
lt: Siuntimas jau vyksta. Palaukite, kol jis baigsis.
lv: Sūtīšana jau notiek. Nogaidiet, līdz tā pabeidzas.
ms: Penghantaran sedang berjalan. Tunggu sehingga selesai.
my: ပို့ခြင်းတစ်ခု လုပ်ဆောင်နေပြီးပါပြီ။ ပြီးဆုံးအောင် စောင့်ပါ။
nb: En sending er allerede i gang. Vent til den er ferdig.
nl: Er is al een verzending bezig. Wacht tot deze is voltooid.
pl: Wysyłka jest już w toku. Poczekaj na jej zakończenie.
pt_br: Um envio já está em andamento. Aguarde a conclusão.
ro: O trimitere este deja în curs. Așteaptă să se finalizeze.
ru: Отправка уже выполняется. Подождите её завершения.
sk: Odoslanie už prebieha. Počkajte na jeho dokončenie.
sl: Pošiljanje je že v teku. Počakaj, da se konča.
sq: Një dërgim është tashmë në proces. Prit derisa të përfundojë.
sv: En sändning pågår redan. Vänta tills den är klar.
th: มีการส่งเงินที่กำลังดำเนินการอยู่ กรุณารอให้เสร็จสิ้นก่อน
tr: Zaten devam eden bir gönderim var. Tamamlanmasını bekleyin.
uk: Надсилання вже виконується. Зачекайте, доки воно завершиться.
ur: ایک ترسیل پہلے ہی جاری ہے۔ اس کے مکمل ہونے کا انتظار کریں۔
vi: Đang có một giao dịch gửi đang xử lý. Vui lòng chờ đến khi hoàn tất.
yo: Fífiránṣẹ́ kan ń lọ lọ́wọ́ báyìí. Dúró kí ó parí.
zh_hans: 已有一笔发送正在进行,请等待其完成。
zh_hant: 已有一筆發送正在進行,請等待其完成。

source: A wallet is already stored on this device.
ar: توجد محفظة محفوظة مسبقًا على هذا الجهاز.
az: Bu cihazda artıq pulqabı saxlanılıb.
bg: На това устройство вече има запазен портфейл.
bn: এই ডিভাইসে একটি ওয়ালেট ইতিমধ্যে সংরক্ষিত আছে।
ca: Ja hi ha una cartera desada en aquest dispositiu.
cs: V tomto zařízení je již uložena peněženka.
da: Der er allerede gemt en tegnebog på denne enhed.
de: Auf diesem Gerät ist bereits eine Wallet gespeichert.
el: Υπάρχει ήδη αποθηκευμένο πορτοφόλι σε αυτή τη συσκευή.
eo: Monujo estas jam konservita sur ĉi tiu aparato.
es: Ya hay una cartera guardada en este dispositivo.
et: Selles seadmes on juba rahakott salvestatud.
eu: Gailu honetan zorro bat gordeta dago jada.
fa: کیف پولی از قبل روی این دستگاه ذخیره شده است.
fi: Tähän laitteeseen on jo tallennettu lompakko.
fil: May wallet na nakaimbak na sa device na ito.
fr: Un portefeuille est déjà enregistré sur cet appareil.
ga: Tá sparán stóráilte ar an ghléas seo cheana.
gl: Xa hai unha carteira gardada neste dispositivo.
gn: Peteĩ ñongatuha oĩma ñeñongatupyre ko dispositivo-pe.
ha: An riga an ajiye walat a wannan na'urar.
he: ארנק כבר שמור במכשיר זה.
hi: इस डिवाइस पर एक वॉलेट पहले से संग्रहित है।
hr: Novčanik je već spremljen na ovom uređaju.
hu: Már van tárolt pénztárca ezen az eszközön.
hy: Այս սարքում արդեն պահված է դրամապանակ։
id: Sebuah dompet sudah tersimpan di perangkat ini.
it: Un wallet è già memorizzato su questo dispositivo.
ja: このデバイスには既にウォレットが保存されています。
ko: 이 기기에 이미 저장된 지갑이 있습니다.
ky: Бул түзмөктө капчык мурунтан сакталган.
lt: Šiame įrenginyje jau saugoma piniginė.
lv: Šajā ierīcē jau ir saglabāts maks.
ms: Dompet sudah disimpan pada peranti ini.
my: ဤစက်ပစ္စည်းတွင် ပိုက်ဆံအိတ်တစ်ခု သိမ်းဆည်းထားပြီးပါပြီ။
nb: En lommebok er allerede lagret på denne enheten.
nl: Er is al een wallet opgeslagen op dit apparaat.
pl: Na tym urządzeniu już przechowywany jest portfel.
pt_br: Uma carteira já está armazenada neste dispositivo.
ro: Un portofel este deja salvat pe acest dispozitiv.
ru: На этом устройстве уже сохранён кошелёк.
sk: V tomto zariadení je už uložená peňaženka.
sl: Na tej napravi je že shranjena denarnica.
sq: Një portofol është ruajtur tashmë në këtë pajisje.
sv: En plånbok finns redan sparad på den här enheten.
th: มีกระเป๋าเงินถูกจัดเก็บไว้ในอุปกรณ์นี้แล้ว
tr: Bu cihazda zaten kayıtlı bir cüzdan var.
uk: На цьому пристрої вже збережено гаманець.
ur: اس ڈیوائس پر پہلے ہی ایک والٹ محفوظ ہے۔
vi: Đã có một ví được lưu trên thiết bị này.
yo: Àpamọ́wọ́ kan ti wà tí a ti fi pamọ́sí ẹ̀rọ yìí.
zh_hans: 此设备上已存有一个钱包。
zh_hant: 此設備上已存有一個錢包。

source: About
ar: حول
az: Haqqında
bg: Относно
bn: সম্পর্কে
ca: Quant a
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
eo: Pri
es: Acerca de
et: Rakenduse kohta
eu: Honi buruz
fa: درباره
fi: Tietoja
fil: Tungkol dito
fr: À propos
ga: Maidir Leis
gl: Acerca de
gn: Ko App Rehegua
ha: Game da
he: אודות
hi: परिचय
hr: O aplikaciji
hu: Névjegy
hy: Մասին
id: Tentang
it: Informazioni
ja: このアプリについて
ko: 정보
ky: Программа жөнүндө
lt: Apie
lv: Par programmu
ms: Tentang
my: အကြောင်း
nb: Om
nl: Over
pl: O aplikacji
pt_br: Sobre
ro: Despre
ru: О приложении
sk: O aplikácii
sl: O aplikaciji
sq: Rreth
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
ur: بارے میں
vi: Giới thiệu
yo: Nípa
zh_hans: 关于
zh_hant: 關於

source: Account lookahead (1-1000)
ar: استشراف الحسابات (1-1000)
az: Hesab irəli baxışı (1-1000)
bg: Изпреварващо сканиране на сметки (1-1000)
bn: অ্যাকাউন্ট লুকঅ্যাহেড (1-1000)
ca: Previsió de comptes (1-1000)
cs: Předstih účtů (1-1000)
da: Konto-lookahead (1-1000)
de: Konten-Lookahead (1-1000)
el: Εμβέλεια σάρωσης λογαριασμών (1-1000)
eo: Konta anticipo (1-1000)
es: Anticipación de cuentas (1-1000)
et: Konto ettevaatehorisont (1-1000)
eu: Kontuen aurreikuspena (1-1000)
fa: پیش‌نگری حساب (1-1000)
fi: Tilien ennakko (1-1000)
fr: Avance des comptes (1-1000)
ga: Réamhamharc cuntas (1-1000)
gl: Anticipación de contas (1-1000)
gn: Anticipación cuenta (1-1000)
ha: Kallon gaba na asusu (1-1000)
he: טווח חשבונות קדימה (1-1000)
hi: अकाउंट लुकअहेड (1-1000)
hr: Predviđanje računa (1-1000)
hu: Fiók előretekintés (1-1000)
hy: Հաշվի կանխադիտում (1-1000)
id: Lookahead akun (1-1000)
it: Lookahead account (1-1000)
ja: アカウント先読み数(1-1000)
ko: 계정 선행 조회 범위 (1-1000)
ky: Аккаунтту алдын ала карап чыгуу (1-1000)
lt: Paskyrų numatymas (1–1000)
lv: Kontu meklēšanas diapazons (1-1000)
ms: Lihat awal akaun (1-1000)
nb: Kontoforhåndsvindu (1-1000)
pl: Wyprzedzenie kont (1-1000)
pt_br: Antecipação de contas (1-1000)
ro: Anticipare conturi (1-1000)
ru: Опережение аккаунтов (1–1000)
sk: Predstih účtov (1-1000)
sl: Vnaprejšnje preiskovanje računov (1-1000)
sq: Parashikimi i llogarive (1-1000)
sv: Kontoförhandstitt (1-1000)
th: ระยะสแกนล่วงหน้าของบัญชี (1-1000)
tr: Hesap ileri tarama (1-1000)
uk: Випередження облікових записів (1-1000)
ur: اکاؤنٹ لُک اہیڈ (1-1000)
vi: Quét trước tài khoản (1-1000)
yo: Wíwo-iṣíwájú àkántì (1-1000)
zh_hans: 账户预扫数(1-1000)
zh_hant: 賬戶預掃數(1-1000)

source: Accounts (lookahead)
ar: الحسابات (الاستشراف)
az: Hesablar (irəli baxış)
bg: Сметки (изпреварващо сканиране)
bn: অ্যাকাউন্ট (লুকঅ্যাহেড)
ca: Comptes (previsió)
cs: Účty (předstih)
da: Konti (lookahead)
de: Konten (Lookahead)
el: Λογαριασμοί (εμβέλεια σάρωσης)
eo: Kontoj (anticipo)
es: Cuentas (anticipación)
et: Kontod (ettevaatehorisont)
eu: Kontuak (aurreikuspena)
fa: حساب‌ها (پیش‌نگری)
fi: Tilit (ennakko)
fil: Mga account (lookahead)
fr: Comptes (avance)
ga: Cuntais (réamhamharc)
gl: Contas (anticipación)
gn: Cuenta kuéra (anticipación)
ha: Asusun (kallon gaba)
he: חשבונות (טווח קדימה)
hi: अकाउंट (लुकअहेड)
hr: Računi (predviđanje)
hu: Fiókok (előretekintés)
hy: Հաշիվներ (կանխադիտում)
id: Akun (lookahead)
it: Account (lookahead)
ja: アカウント(先読み数)
ko: 계정 (선행 조회)
ky: Аккаунттар (алдын ала карап чыгуу)
lt: Paskyros (numatymas)
lv: Konti (meklēšanas diapazons)
ms: Akaun (lihat awal)
my: Account များ (lookahead)
nb: Kontoer (forhåndsvindu)
pl: Konta (wyprzedzenie)
pt_br: Contas (antecipação)
ro: Conturi (anticipare)
ru: Аккаунты (опережение)
sk: Účty (predstih)
sl: Računi (vnaprejšnje preiskovanje)
sq: Llogaritë (parashikim)
sv: Konton (förhandstitt)
th: บัญชี (สแกนล่วงหน้า)
tr: Hesaplar (ileri tarama)
uk: Облікові записи (випередження)
ur: اکاؤنٹس (لُک اہیڈ)
vi: Tài khoản (quét trước)
yo: Àwọn àkántì (wíwo-iṣíwájú)
zh_hans: 账户(预扫数)
zh_hant: 賬戶(預掃數)

source: Actions
ar: الإجراءات
az: Əməliyyatlar
bg: Действия
bn: কার্যক্রম
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
eo: Agoj
es: Acciones
et: Tegevused
eu: Ekintzak
fa: عملیات
fi: Toiminnot
fil: Mga Aksyon
ga: Gníomhartha
gl: Accións
gn: Tembiapo
ha: Ayyuka
he: פעולות
hi: क्रियाएं
hr: Radnje
hu: Műveletek
hy: Գործողություններ
id: Tindakan
it: Azioni
ja: 操作
ko: 작업
ky: Аракеттер
lt: Veiksmai
lv: Darbības
ms: Tindakan
my: လုပ်ဆောင်ချက်များ
nb: Handlinger
nl: Acties
pl: Akcje
pt_br: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sl: Dejanja
sq: Veprimet
sv: Åtgärder
th: การดำเนินการ
tr: İşlemler
uk: Дії
ur: اعمال
vi: Hành động
yo: Àwọn Ìṣe
zh_hans: 操作
zh_hant: 操作

source: Address
ar: العنوان
az: Ünvan
bg: Адрес
bn: ঠিকানা
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
eo: Adreso
es: Dirección
et: Aadress
eu: Helbidea
fa: آدرس
fi: Osoite
fr: Adresse
ga: Seoladh
gl: Enderezo
gn: Dirección
ha: Adireshi
he: כתובת
hi: पता
hr: Adresa
hu: Cím
hy: Հասցե
id: Alamat
it: Indirizzo
ja: アドレス
ko: 주소
ky: Дарек
lt: Adresas
lv: Adrese
ms: Alamat
my: လိပ်စာ
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sl: Naslov
sq: Adresa
sv: Adress
th: ที่อยู่
tr: Adres
uk: Адреса
ur: ایڈریس
vi: Địa chỉ
yo: Àdírẹ́sì
zh_hans: 地址
zh_hant: 地址

source: Address copied
ar: تم نسخ العنوان
az: Ünvan kopyalandı
bg: Адресът е копиран
bn: ঠিকানা কপি করা হয়েছে
ca: Adreça copiada
cs: Adresa zkopírována
da: Adresse kopieret
de: Adresse kopiert
el: Η διεύθυνση αντιγράφηκε
eo: Adreso kopiita
es: Dirección copiada
et: Aadress kopeeritud
eu: Helbidea kopiatuta
fa: آدرس کپی شد
fi: Osoite kopioitu
fil: Nakopya ang address
fr: Adresse copiée
ga: Seoladh cóipeáilte
gl: Enderezo copiado
gn: Dirección oñekopiama
ha: An kwafi adireshi
he: הכתובת הועתקה
hi: पता कॉपी किया गया
hr: Adresa kopirana
hu: Cím másolva
hy: Հասցեն պատճենվեց
id: Alamat disalin
it: Indirizzo copiato
ja: アドレスをコピーしました
ko: 주소가 복사되었습니다
ky: Дарек көчүрүлдү
lt: Adresas nukopijuotas
lv: Adrese nokopēta
ms: Alamat disalin
my: လိပ်စာ ကူးယူပြီးပါပြီ
nb: Adresse kopiert
nl: Adres gekopieerd
pl: Adres skopiowany
pt_br: Endereço copiado
ro: Adresă copiată
ru: Адрес скопирован
sk: Adresa skopírovaná
sl: Naslov kopiran
sq: Adresa u kopjua
sv: Adress kopierad
th: คัดลอกที่อยู่แล้ว
tr: Adres kopyalandı
uk: Адресу скопійовано
ur: ایڈریس کاپی ہو گیا
vi: Đã sao chép địa chỉ
yo: A ti dá àdírẹ́sì kọ
zh_hans: 地址已复制
zh_hant: 地址已複製

source: Address copied to clipboard
ar: تم نسخ العنوان إلى الحافظة
az: Ünvan mübadilə buferinə kopyalandı
bg: Адресът е копиран в клипборда
bn: ঠিকানা ক্লিপবোর্ডে কপি করা হয়েছে
ca: Adreça copiada al porta-retalls
cs: Adresa zkopírována do schránky
da: Adresse kopieret til udklipsholder
de: Adresse in die Zwischenablage kopiert
el: Η διεύθυνση αντιγράφηκε στο πρόχειρο
eo: Adreso kopiita en tondujon
es: Dirección copiada al portapapeles
et: Aadress kopeeritud lõikelauale
eu: Helbidea arbelean kopiatuta
fa: آدرس در کلیپ‌بورد کپی شد
fi: Osoite kopioitu leikepöydälle
fil: Nakopya ang address sa clipboard
fr: Adresse copiée dans le presse-papiers
ga: Seoladh cóipeáilte chuig an ghearrthaisce
gl: Enderezo copiado ao portapapeis
gn: Dirección oñekopiama clipboard-pe
ha: An kwafi adireshi zuwa clipboard
he: הכתובת הועתקה ללוח
hi: पता क्लिपबोर्ड पर कॉपी किया गया
hr: Adresa kopirana u međuspremnik
hu: Cím a vágólapra másolva
hy: Հասցեն պատճենվեց սեղմատախտակում
id: Alamat disalin ke papan klip
it: Indirizzo copiato negli appunti
ja: アドレスをクリップボードにコピーしました
ko: 주소가 클립보드에 복사되었습니다
ky: Дарек алмашуу буферине көчүрүлдү
lt: Adresas nukopijuotas į iškarpinę
lv: Adrese nokopēta starpliktuvē
ms: Alamat disalin ke clipboard
my: လိပ်စာကို clipboard သို့ ကူးယူပြီးပါပြီ
nb: Adresse kopiert til utklippstavlen
nl: Adres gekopieerd naar klembord
pl: Adres skopiowany do schowka
pt_br: Endereço copiado para a área de transferência
ro: Adresă copiată în clipboard
ru: Адрес скопирован в буфер обмена
sk: Adresa skopírovaná do schránky
sl: Naslov kopiran v odložišče
sq: Adresa u kopjua në clipboard
sv: Adress kopierad till urklipp
th: คัดลอกที่อยู่ไปยังคลิปบอร์ดแล้ว
tr: Adres panoya kopyalandı
uk: Адресу скопійовано в буфер обміну
ur: ایڈریس کلپ بورڈ پر کاپی ہو گیا
vi: Đã sao chép địa chỉ vào bộ nhớ tạm
yo: A ti dá àdírẹ́sì kọ sí clipboard
zh_hans: 地址已复制到剪贴板
zh_hant: 地址已複製到剪貼板
